/* Service command call */
"Skype/Call" = "Skype/Anruf";

/* Service command  send message */
"Skype/Send Message" = "Skype/Sofortnachricht senden";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Kontakt hinzufügen";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS senden";